
/* Class = "NSWindow"; title = "Vložit speciálně"; ObjectID = "5"; */
"5.title" = "Vložit speciálně";

/* Class = "NSMatrix"; ibExternalAccessibilityDescription = "Metoda vložení"; ObjectID = "7"; */
"7.ibExternalAccessibilityDescription" = "Metoda vložení";

/* Class = "NSButtonCell"; title = "Nahradit médium existujícím objektem"; ObjectID = "10"; */
"10.title" = "Nahradit médium existujícím objektem";

/* Class = "NSButtonCell"; title = "Vložit do časového regionu"; ObjectID = "11"; */
"11.title" = "Vložit do časového regionu";

/* Class = "NSButtonCell"; title = "Přepsat v časovém regionu"; ObjectID = "16"; */
"16.title" = "Přepsat v časovém regionu";

/* Class = "NSButtonCell"; title = "Pro Switch"; ObjectID = "100007"; */
"100007.title" = "Pro Switch";

/* Class = "NSButtonCell"; title = "OK"; ObjectID = "100014"; */
"100014.title" = "OK";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100015"; */
"100015.title" = "Zrušit";

/* Class = "NSTextFieldCell"; title = "Metoda vložení:"; ObjectID = "100025"; */
"100025.title" = "Metoda vložení:";
